"PageTitle" = "'%@' installeren";

/* alert strings */
"INSERT_MEDIA" = "Plaats de schijf '%@' om door te gaan met installeren.";
"INSERT_MEDIA2" = "Deze schijf is vereist om de door u geselecteerde software te installeren.";

"CANCEL_INSTALL" = "Weet u zeker dat u de installatie van de software wilt annuleren?";
"CANCEL_INSTALL2" = "U hebt nog niet alle software geïnstalleerd. Als u de installatie annuleert, wordt de software mogelijk slechts gedeeltelijk geïnstalleerd waardoor deze niet naar behoren werkt.";


/* Install Time Remaining string */
"TIME_REMAINING" = "Resterende installatietijd: %@";


/* checksum sheet strings */
"CHECKING_DISC_TITLE" = "Bronschijf voor installatie controleren…";
"INSTALL_CHECKSUM_STATUS" = "%u%% voltooid…";

"ChecksumFailedAlert" = "Er heeft zich een probleem voorgedaan bij het controleren van de schijf.";
"ChecksumFailedMessage" = "Start de computer opnieuw op, verwijder de schijf en controleer deze op vingerafdrukken of krassen. Als het probleem zich blijft voordoen, neemt u contact op met de ondersteuningsafdeling van Apple.";

"ChecksumFailedIgnoreBtn" = "Negeer en ga door";
"CheckFailedCancel" = "Annuleer installatie";


/* button title */
"SkipButton" = "Sla over";

